<?php include 'header.php'?>
<main>
    <img src="assets/imgs/breadcrumb.jpeg" alt="" style="width:100%; height: 250px; margin-top: -5.5%;">
    <p style="font-family: sans-serif;">
        Добро пожаловать на сайт Типографии Global-Print (ИП Зубенко М.А.)
        <br>Компания UmitType работает на рынке полиграфических услуг(срок службы), практически каждый наш клиент становится постоянным для длительного сотрудничества. Работаем только на оборудовании с известными марками(XEROX, Canon, Epson), 
        <br>чтобы обеспечить максимальное качество изготавливаемой продукции.
        <br>У нас Вы можете заказать изготовление печатной продукции любого типа и формата, от визиток и рекламных буклетов до изготовления красивых сувениров с логотипом Вашей компании.  
        <br>Мы можем предоставить Вам изготовление любого количества продукции, от 1 экземпляра по Вашему желанию, в максимально короткие сроки.
        <br>Если у вас остались какие-то вопросы, наши менеджеры с удовольствием помогут вам решить их!
        <!-- <br>Воспользуйтесь, пожалуйста, кнопкой Связаться с нами. -->

        Наши Реквизиты:

        ИП или ТОО(Типография UmitType)
        ИИН: 
        ИИК:
        Банк бенефициара: 
        БИК:
        Полный адрес(область, город, район, улица, дом)
        Телефон +7 778 981 08 98
    </p>
    <p style="font-family: montserrat; font-size: 14px;">Галерея</p>
    <div class="gallery">
        <div class="galrow">
            <img src="" alt="">
            <img src="" alt="">
            <img src="" alt="">
        </div>
        <div class="galtable">
            <img src="" alt="">
            <img src="" alt="">
            <img src="" alt="">
            <img src="" alt="">
            <img src="" alt="">
            <img src="" alt="">
        </div>
    </div>
</main>
<?php include 'footer.php'?>